[{"Id":"f47984c0-9868-11ef-9698-513d0a78c264","Title":"Vaste opération policière à Montréal-Nord","Text":"Une importante opération policière était en cours vendredi matin dans le secteur de Montréal-Nord afin de mettre la main au collet d’un suspect qui se serait réfugié dans un immeuble à logements après avoir poignardé un homme. \n\nL’agression est survenue vers 9 h, sur la rue Fleury Est, tout près de l’intersection de l’avenue Vianney, dans l’arrondissement d’Ahuntsic-Cartierville, aux limites de Montréal-Nord.","Category":"Crime","Image":"f47984c1-9868-11ef-9698-513d0a78c264.jpeg","Date":1730476201721},{"Id":"b69434e0-9870-11ef-8f9f-3fdb40b436df","Title":"La Corée du Nord sera aux côtés de la Russie jusqu’à sa « victoire » en Ukraine","Text":"La Corée du Nord sera aux côtés de la Russie jusqu'à « sa victoire » en Ukraine, a déclaré la ministre nord-coréenne des Affaires étrangères au début d'une rencontre vendredi à Moscou avec son homologue russe qui a salué « les contacts très étroits » entre militaires des deux pays.\n\nCette rencontre entre Sergueï Lavrov et Choe Son-hui intervient au moment où l'Ukraine et l'Occident dénoncent le déploiement de milliers de soldats nord-coréens près du front, y voyant une dangereuse \"escalade\" du conflit.\n\n\"Il n'y a pas de doute que sous la direction avisée de l'éminent président russe, Vladimir Poutine, l'armée et le peuple russes remporteront une grande victoire\", a déclaré, selon une traduction en russe de ses propos, la ministre Choe lors d'une rencontre avec son homologue russe Sergueï Lavrov.","Category":"International","Image":"b6945bf0-9870-11ef-8f9f-3fdb40b436df.jpeg","Date":1730479533862},{"Id":"1fc14160-9871-11ef-8f9f-3fdb40b436df","Title":"Des parents bloquent des contenus dans trois écoles","Text":"Ces parents d’élèves siègent ou ont siégé aux conseils d’établissement des écoles primaires Bedford et Saint-Pascal-Baylon, ainsi que de l’école secondaire La Voie. La première a déjà fait l’objet d’un rapport dévastateur du ministère de l’Éducation. Les deux autres sont dans la ligne de mire du ministère.\n\nSelon trois sources au courant du dossier mais non autorisées à parler publiquement, le cas de l’école La Voie a très peu à voir avec celui de l’école Bedford. Le climat y est bon, il n’y a aucun roulement de personnel. Les enseignants ne sont pas en cause.\n\nLe problème, c’est le conseil d’établissement.\n\nLe 4 juin 2024, les fonctions et pouvoirs de cette structure de gouvernance essentielle au bon fonctionnement de l’école ont carrément été suspendus, tant les tensions étaient vives entre les parents et les enseignants qui y siégeaient. En pleine séance, le président du conseil, Said Soali, ainsi que les trois autres membres parents se sont levés en bloc et ont quitté les lieux, furieux de se voir manquer de respect, selon eux, par les membres du personnel éducatif, d’après nos trois sources.","Category":"Éducation","Image":"1fc16870-9871-11ef-8f9f-3fdb40b436df.webp","Date":1730479710320},{"Id":"865357b0-9871-11ef-8f9f-3fdb40b436df","Title":"Les coyotes sont partout à Montréal, même sur le Plateau","Text":"Le coyote s’est maintenant acclimaté partout sur l’île de Montréal, causant 31 morsures et 135 signalements de comportement agressif envers les humains depuis 2016.\n\nPas moins de 2380 signalements ont été répertoriés, notamment par la ligne téléphonique Info-Coyote (438-872-COYO), mise en place en 2018. Auparavant observé dans quelques arrondissements, le coyote est maintenant répandu sur toute l’île. Même Le Plateau-Mont-Royal rapporte trois cas.\n\n«Le coyote est présent dans tous les arrondissements et dans la plupart des villes de l’agglomération de Montréal», confirme la relationniste Nicky Cayer, de la Ville de Montréal.\n\nLes blessures humaines étaient toutes «superficielles», mentionne Mme Cayer. Un seul animal «en mauvaise condition physique» a été euthanasié en octobre 2023 par les biologistes de la Ville par souci de sécurité. Un autre était ciblé, mais il leur a échappé.","Category":"Environnement","Image":"865357b1-9871-11ef-8f9f-3fdb40b436df.avif","Date":1730479882396},{"Id":"bac69e80-9871-11ef-8f9f-3fdb40b436df","Title":"En Caroline du Nord, des coulées de boue profitables au trumpisme","Text":"Devant la porte de l’hôtel Lake Lure Inn, Peter Mellington avait un café et une cigarette à la main, et encore beaucoup de tristesse dans le fond des yeux. « J’essaie de voir le positif, mais je n’y arrive pas », laisse tomber l’homme de 67 ans, la voix tremblotante, au milieu de ce petit village de la Caroline du Nord dévasté le 27 septembre dernier par l’ouragan Helene.\n\nLes trombes d’eau et les vents violents, jumelés aux précipitations accumulées des jours précédents, y ont provoqué des glissements de terrain historiques qui ont rasé une grande partie de cette communauté rurale et montagneuse. Dans l’ouest de l’État, plus de 100 personnes sont mortes sous les effets de cette tempête, selon le dernier bilan des autorités sanitaires locales. Une dizaine n’ont toujours pas été retrouvées.\n\n« J’ai tout perdu : ma maison, mes biens, les cendres de ma mère, le collier de mon chien qui est mort récemment, ajoute-t-il. C’est ma vie qui a été emportée par les rivières de boue. Il y avait pour 400 000 $ de biens et rien n’est couvert. Tout ce qui me reste, ce sont les vêtements que j’ai sur moi et ma voiture, qui ne fonctionne même plus. »","Category":"International","Image":"bac6c590-9871-11ef-8f9f-3fdb40b436df.webp","Date":1730479970393},{"Id":"606f8630-9872-11ef-8f9f-3fdb40b436df","Title":"La statue de Gilles Villeneuve volée devant le musée en son honneur","Text":"Une imposante statue de bronze grandeur nature représentant le pilote automobile Gilles Villeneuve a été volée la nuit dernière devant un musée en son honneur, à Berthierville.\n\n«Ça fait mal au cœur quand tu vois qu’il reste juste les bottines à la statue. Pour nous, c’était un monument historique et hautement symbolique», déplore vivement Alain Bellehumeur, directeur général du musée Gilles-Villeneuve.\n\nDans la nuit de mercredi à jeudi, des malfaiteurs auraient scié au niveau des chevilles la statue grandeur nature représentant le pilote automobile qui mesurait 1,68 mètre. Les voleurs auraient ensuite pris la poudre d’escampette avec la partie du haut, laissant seulement les pieds et la base.","Category":"Crime","Image":"606f8631-9872-11ef-8f9f-3fdb40b436df.avif","Date":1730480248331},{"Id":"b87b8090-9872-11ef-8f9f-3fdb40b436df","Title":"Québec veut davantage de prévention en santé","Text":"Avec le vieillissement de la population, le gouvernement Legault mettra sur pied une nouvelle stratégie de prévention en santé, ont dévoilé vendredi le ministre de la Santé, Christian Dubé, ainsi que la ministre déléguée à la Santé et responsable des Aînés, Sonia Bélanger.\n\nQuébec compte ainsi prendre davantage de mesures — qui n’ont pas encore été annoncées — pour favoriser la prévention en santé, en misant sur l’adoption de saines habitudes de vie et le dépistage précoce. Les deux ministres en ont fait l’annonce à l’Université du Québec à Montréal (UQAM), à l’occasion du colloque Une nouvelle vision de la santé.\n\nAvec ces actions, le gouvernement espère ainsi « alléger la pression sur les services de santé et sociaux ».\n\nLe directeur national de santé publique, le Dr Luc Boileau, lancera dans les prochains mois des consultations pour élaborer cette stratégie de prévention.","Category":"Santé","Image":"b87b8091-9872-11ef-8f9f-3fdb40b436df.webp","Date":1730480396050},{"Id":"110a8da0-9873-11ef-8f9f-3fdb40b436df","Title":"Le Liban accuse Israël de refuser un cessez-le-feu après de nouvelles frappes","Text":"Le premier ministre libanais a accusé vendredi Israël de refuser tout cessez-le-feu avec le Hezbollah, après une nuit de frappes aériennes sur la banlieue sud de Beyrouth, les premières cette semaine sur ce fief du mouvement islamiste.\n\nL’aviation israélienne a mené à l’aube au moins dix frappes sur la banlieue sud, qui ont provoqué de fortes explosions et transformé des immeubles entiers en amas de gravats et de cendres fumantes.\n\nCes frappes sont survenues quelques heures après une visite à Jérusalem de deux émissaires américains qui ont tenté de négocier une issue à la guerre opposant depuis septembre Israël au Hezbollah, soutenu par l’Iran.\n\n« L’extension, une nouvelle fois, de l’agression de l’ennemi israélien […] et le fait qu’il ait de nouveau pris pour cible la banlieue sud de Beyrouth par des raids destructeurs, sont autant d’indicateurs qui confirment son refus de tous les efforts déployés pour obtenir un cessez-le-feu », a déclaré le premier ministre libanais, Najib Mikati.\n\nDans le quartier de Kafaat, un immeuble brûlait encore vendredi, émergeant d’un champ de débris et de voitures calcinées, noyant les environs dans une épaisse fumée. Tout autour, des militants du Hezbollah, vêtus de noir, certains portant des mitraillettes dans leur étui, ont établi un cordon de sécurité.","Category":"International","Image":"110a8da1-9873-11ef-8f9f-3fdb40b436df.webp","Date":1730480544630},{"Id":"44c7cae0-9873-11ef-8f9f-3fdb40b436df","Title":"Le traité mondial contre la pollution plastique en danger","Text":"Un traité mondial visant à mettre fin à la pollution plastique pourrait être compromis, ont déclaré jeudi des négociateurs et des écologistes, avec de nouveaux signes indiquant que les pays pourraient ne pas être en mesure de se mettre d’accord sur des réductions de production.\n\nUn document distribué par le diplomate qui préside les négociations, et vu par l’AFP, ne contient aucune formulation demandant des limites de production, considérées comme essentielles par de nombreux pays pour un traité fort.\n\nLe document officieux est destiné à aider les négociateurs à progresser lors des négociations cruciales qui se tiendront le mois prochain à Busan, en Corée du Sud, en présence de représentants de quelque 175 pays.\n\nMais les pays restent très éloignés les uns des autres sur de nombreux points, et le projet de traité, comptant plus de 70 pages et truffé de positions contradictoires, est difficile à manier.\n\nCe nouveau document a toutefois permis de tirer la sonnette d’alarme.","Category":"Environnement","Image":"44c7cae1-9873-11ef-8f9f-3fdb40b436df.webp","Date":1730480631432},{"Id":"72a98cf0-9873-11ef-8f9f-3fdb40b436df","Title":"« On ne peut pas aborder le système de santé seulement par le ministère de la Santé » ","Text":"Les ministres en ont fait l’annonce vendredi lors du colloque Une nouvelle vision de la santé, tenu dans la métropole et organisé par l’Université du Québec à Montréal (UQAM) et l’Association pour la santé publique du Québec.\n\nLors de son allocution, Christian Dubé a rappelé que le budget de la santé est passé de 22 milliards en 2004 à 40 milliards en 2018. « Cette année, le budget va dépasser 60 milliards, dit-il. En six ans, c’est une augmentation de 50 %. C’est intenable. »\n\nSelon le ministre, il faut « travailler en amont » afin de freiner cette augmentation de la demande de soins de santé. « Le tabagisme, c’est quatre milliards de coûts annuels […] ; l’obésité, c’est près de trois milliards par année ; la consommation d’alcool, trois milliards », énumère-t-il.\n\nQuébec investira-t-il en prévention ? Le budget de la santé publique se chiffre à un milliard, soit environ 1,5 % de l’enveloppe budgétaire de la santé.","Category":"Santé","Image":"72a98cf1-9873-11ef-8f9f-3fdb40b436df.webp","Date":1730480708410},{"Id":"876b4570-9873-11ef-8f9f-3fdb40b436df","Title":"Des établissements de santé sous surveillance","Text":"Les établissements de l’Abitibi-Témiscamingue, du Bas-Saint-Laurent, des Laurentides et de la Montérégie-Ouest ont confirmé avoir fait l’objet, dans les derniers mois, d’un audit externe d’une firme mandatée par le ministère de la Santé et des Services sociaux (MSSS).\n\nC’est également le cas du CISSS de la Côte-Nord, où la PDG et la présidente du conseil d’administration (C.A.) ont récemment été congédiées. Le C.A. de l’établissement contestait d’ailleurs vivement le rapport préliminaire de l’audit, selon des documents obtenus en vertu de la loi d’accès à l’information.\n\nLes établissements visés par l’exercice sont ceux où le déficit représente la plus importante proportion du budget, a appris La Presse. Dans le contexte de son déficit historique, Québec serre la vis aux CISSS et aux CIUSSS.","Category":"Santé","Image":"876b4571-9873-11ef-8f9f-3fdb40b436df.webp","Date":1730480743232},{"Id":"afa93e20-9873-11ef-8f9f-3fdb40b436df","Title":"Pas de clémence pour une cégépienne qui a aidé un tueur à transporter un corps","Text":"« Les gestes sont graves et ils ne sont pas irréfléchis. […] La délinquante a priorisé les intérêts [du tueur] à ceux de la victime », a conclu le juge Serge Délisle jeudi au palais de justice de Longueuil, en retenant la suggestion de peine de la Couronne, soit un an de détention dans la collectivité.\n\nZoé Boutin, 20 ans, a plaidé coupable, en début d’année, à une accusation d’outrage à un cadavre. La défense réclamait une peine particulièrement clémente, soit une absolution conditionnelle et 240 heures de travaux communautaires. Ça représente dans les faits une absence de condamnation et de casier judiciaire.","Category":"Crime","Image":"afa93e21-9873-11ef-8f9f-3fdb40b436df.webp","Date":1730480810750},{"Id":"d3996080-9873-11ef-8f9f-3fdb40b436df","Title":"Un déguisement d’Halloween aurait causé le confinement dans une école secondaire","Text":"C’est probablement un costume d’Halloween qui a causé tout un émoi jeudi matin à l’école secondaire Joseph-François-Perreault, dans le quartier Saint-Michel à Montréal. Les élèves et le personnel ont été confinés après qu’un appel concernant un « homme possiblement armé » qui marchait dans les environs a été fait au 911.\n\nL’appel aux autorités, fait aux environs de 9 h, indiquait que cette personne avait été aperçue au coin de la rue Villeray et du boulevard Shaughnessy, non loin de l’école secondaire.\n\nLes élèves et le personnel ont été confinés de manière préventive tout l’avant-midi, le temps que le Service de police de la Ville de Montréal (SPVM) fasse le tour des classes.\n\n« Nous avons la confirmation qu’il s’agissait d’une fausse arme et possiblement d’un déguisement d’Halloween », a indiqué en début d’après-midi Mariane Allaire Morin, porte-parole du SPVM.","Category":"Crime","Image":"d3996081-9873-11ef-8f9f-3fdb40b436df.webp","Date":1730480871042},{"Id":"02189b10-9874-11ef-8f9f-3fdb40b436df","Title":"« L’horloge tourne vite » pour réduire les émissions de méthane ","Text":"Parfois, un gaz peut en cacher un autre. Pour atteindre leurs cibles de réduction des émissions de gaz à effet de serre de 2030, les pays qui participeront à la mi-novembre à la COP29 de Bakou, en Azerbaïdjan, devront s’attaquer au méthane. Selon la montréalaise GHGSat, les émissions de ce gaz à effet de serre seraient « 100 fois » plus dommageables pour le climat que le CO2.\n\n« Il est de plus en plus clair que s’attaquer aux émissions de méthane est un des leviers les plus efficaces que possèdent les pays de la planète qui se présenteront à la COP29 à Bakou, s’ils comptent limiter le réchauffement de la planète à 1,5 °C, comme l’a établi l’Accord de Paris sur le climat », a expliqué dans un point de presse en amont de la conférence de l’ONU sur les changements climatiques le président-directeur général et fondateur de GHGSat, Stéphane Germain.\n\nLa PME montréalaise fondée en 2011 surveille les émissions de GES un peu partout sur la planète grâce à un réseau de satellites mis en orbite à partir de 2016.\n\nLe méthane est présent en moins grande quantité et reste présent moins longtemps que le gaz carbonique dans l’atmosphère. Une molécule de méthane demeure présente dans l’atmosphère une douzaine d’années, environ, contre plus de 100 ans pour une molécule de dioxyde de carbone (CO2). Cependant, une molécule de méthane contribue à conserver une plus grande quantité de chaleur qu’une molécule de gaz carbonique. ","Category":"Environnement","Image":"02189b11-9874-11ef-8f9f-3fdb40b436df.webp","Date":1730480949053},{"Id":"18ebf580-9874-11ef-8f9f-3fdb40b436df","Title":"Deux morts et 580 blessés après le passage du typhon Kong-rey","Text":"La tempête, accompagnée de bourrasques atteignant 184 km/h et de pluies torrentielles, a touché terre jeudi en début d’après-midi au sud-est du territoire, et a balayé l’île entière, arrachant des arbres, provoquant des inondations et des glissements de terrain.  \n\nUn motard de 48 ans a été tué jeudi par la chute d’un poteau électrique à Taipei, et une femme de 56 ans est morte après la chute d’un arbre sur son véhicule, dans le comté de Nantou (centre), a déclaré l’agence nationale des incendies, tandis que 580 autres personnes ont été blessées.\n\nDes recherches sont en cours pour retrouver quatre personnes parties chasser dans les montagnes du centre de Taïwan mercredi et dont on est sans nouvelles.  \n\nDeux randonneurs tchèques coincés dans le parc de Taroko du comté de Hualien pendant le typhon ont été secourus vendredi.\n\nEn traversant le détroit de Taïwan en direction de la Chine vendredi, Kong-rey s’est affaibli pour devenir une forte tempête tropicale, selon l’Administration météorologique centrale.\n\nDans tout Taïwan, le travail et les cours ont repris, et les magasins et les restaurants ont rouvert.  \n\nCependant, environ 78 500 foyers sont toujours privés d’électricité et 191 vols intérieurs et internationaux ont été annulés. ","Category":"International","Image":"18ebf581-9874-11ef-8f9f-3fdb40b436df.webp","Date":1730480987345}]